Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalilautakunta_ilmoittaa_haettavaksi_vaalilautakunnan_sihteerin_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi vaalilautakunnan sihteerin tehtävän
smn: Sämitige valjâlävdikodde almoot uuccâmnáál valjâlävdikode čällee pargo

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi vaalilautakunnan sihteerin määräaikaisen tehtävän ajalle 1.1.2022-31.12.2023.
smn: Sämitige valjâlävdikodde almoot uuccâmnáál valjâlävdikode čällee meriáigásii pargo ááigán 1.1.2022-31.12.2023.

source: Työ alkaa sopimuksen mukaan.
smn: Pargo álgá sopâmuš mield.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
smn: Valjâlävdikode toimâpäikki lii säämi kulttuurkuávdáš Sajosist, Anarist.

source: Sihteerin tehtävänä on vaalilautakunnan alaisena valmistella ja toimeenpanna vaalit sekä toimia vaalilautakunnan esittelijänä ja sihteerinä kokouksissa.
smn: Čällee pargon lii valjâlävdikode vuálásâžžân valmâštâllâđ já olášuttiđ vaaljâid sehe toimâđ valjâlävdikode oovdânpyehten já čällen čuákkimijn.

source: Tehtäviin kuuluu myös vaalilautakunnan toimiston esihenkilön tehtävät.
smn: Pargoid kuleh meid valjâlävdikode toimâttuv hovdâpargoh.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
smn: Asâttâsân vuáđuduvvee tohálâšvuotâvátámâššân lii pargo vaattâm škovlim já sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hallinnollisten tehtävien ja saamelaisia koskevien oikeudellisten asioiden tuntemus.
smn: Pargo miänástuvvee hoittáámist iššeed hiäivulâš ollâškovlâtođhos sehe haaldâtlij pargoi já sämmiláid kyeskee vuoigâdvuođâlij aašij tubdâm.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän.
smn: Pälkki meriduvvoo sämitige pälkkivuáháduv III/I-II – IV/I mield (vuáđupälkki 2828,57-3194,73 eurod /mp).

source: III/I-II – IV/I mukaan (peruspalkka välillä 2828,57-3194,73 euroa /kk).
smn: Vuáđupäälhi lasseen pargoost máksoo 24 % sämikuávlu lase já hárjánemlaseh pargohárjánem mield.

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Ucâmušâid lahtosijguin kalga toimâttiđ sämitige čäällimkoodán 3.1.2022 räi čujottâsân https://www.sympahr.net/public/pq.aspx?9425248f

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 3.1.2022 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?9425248f
smn: Lasetiäđuid pargoost adelává valjâlävdikode saavâjođetteijee Heikki Paltto p.+358 4075 69075 tâi värisaavâjođetteijee Maria Sofia Aikio p.+358 4002 82202 Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Lisätietoja työstä antavat vaalilautakunnan puheenjohtaja Heikki Paltto p.+358 4075 69075 tai varapuheenjohtaja Maria Sofia Aikio p.+358 4002 82202 Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Anarist 16.12.2021 Sämitige valjâlävdikodde
